export const data = [
  {
    id: 1,
    question:
      "„სტარტაპ საქართველოსგან“ სულ მცირე რა თანხა შეიძლება იყოს მოთხოვნილი სტარტაპის მიერ?",
    answer: "სტარტაპებს შეუძლიათ მოითხოვონ 15,000 ლარიდან 100,000 ლარამდე",
  },
  {
    id: 2,
    question: "შეიძლება თუ არა 100,000-ზე მეტი თანხის მიღება?",
    answer: "არა, ერთ იდეაზე გაიცემა მაქსიმუმ 100 000 ლარი",
  },

  {
    id: 3,
    question:
      "როგორ იქნება დაკომპლექტებული კომიტეტი, რომელიც განიხილავს იდეებს?",
    answer:
      'პროექტებს შეისწავლიან "სტარტაპ საქართველოს" და საქართველოს ინოვაციების და ტექნოლოგიების სააგენტოს კვალიფიციური ანალიტიკოსები და მოწვეული ექსპერტები. განსაკუთრებული ყურადღება მიექცევა პროექტის ინოვაციურობას, ბიზნეს-მდგრადობას და პერსპექტიულობას; მაღალტექნოლოგიური პროექტების შემთხვევაში პროექტებს შეაფასებენ ვენჩურული ინვესტორები სილიკონ ველიდან.',
  },
  {
    id: 4,
    question:
      "შეუძლიათ თუ არა დაფინანსებულ სტარტაპებს დამატებითი…ება, მესამე მხარისგან ინვესტიციის მიღება და ა.შ ?",
    answer:
      'შეუძლიათ, როგორც „სტარტაპ საქართველოსთან" თანამშრომლობის პირველ ეტაპზე, ისე შემდგომშიც. მაღალტექნოლოგიური პროექტების შემთხვევაში საქართველოს ინოვაციების და ტექნოლოგიების სააგენტო უზრუნველყოფს წარმატებული პროექტების წარდგენას საერთაშორისო ინვესტორებისთვის დამატებითი ინვესტიციების მოსაპოვებლად სილიკონ ველიში.',
  },
  {
    id: 5,
    question: "კონკრეტულად რა ტრენინგებს გაივლიან პროგრამის მონაწილეები?",
    answer:
      "სპეციალური, საჭიროებებზე მორგებული პროგრამა მიეწოდება კონკურსის მონაწილეებს. მაღალტექნოლოგიური პროექტების შემთხვევაში საქართველოს ინოვაციების და ტექნოლოგიების სააგენტო ფინალისტ სტარტაპებს უზრუნველყოფს სპეციალური ტრენინგებით ინვესტორებთან წარსადგენად.",
  },
  {
    id: 6,
    question: "რას გულისხმობს ე.წ მენტორინგი ?",
    answer:
      "საწყის ეტაპზე 'სტარტაპ საქართველო' დაეხმარება დაფინანსებულ საწარმოებს კომპანიის განვითარებისათვის მნიშვნელოვანი გადაწყვეტილების მიღებაში. დაფინანსებულ სტარტაპებს კონსულტაციას გაუწევენ სხვადასხვა დარგის და გამოცდილების ექსპერტები. მაღალტექნოლოგიური პროექტების შემთხვევაში საქართველოს ინოვაციების და ტექნოლოგიების სააგენტო უზრუნველყოფს მენტორინგს გამარჯვებული პროექტებისთვის",
  },
  {
    id: 7,
    question: "როგორ ხდება პროექტების შერჩევა ?",
    answer:
      "პროექტები შეირჩევა კონკურსის წესით კომიტეტის მიერ, რომელიც დაკომპლექტებული იქნება სხვადასხვა კვალიფიციური ანალიტიკოსებითა და მოწვეული ექსპერტებით. ძირითადი ყურადღება პროექტის შეფასებისას მიექცევა პროექტის ინოვაციურობას, ბიზნეს-მდგრადობას და პერსპექტიულობას. მაღალტექნოლოგიური პროექტების შემთხვევაში შერჩევა მოხდება ვენჩურული ინვესტორების მიერ სილიკონ ველიდან",
  },
  {
    id: 8,
    question:
      "უნდა იყოს თუ არა კონკურსში მონაწილე ფიზიკური პირი (ან პირთა ჯგუფი) საქართველოს მოქალაქე?",
    answer:
      "დამწყები საწარმოების (სტარტაპების) ხელშეწყობის პროგრამა-ში მონაწილეობის მიღება შეუძლიათ მხოლოდ საქართველოს მოქალაქეებს.",
  },
  {
    id: 9,
    question: "რომელ სფეროებზე არის გათვლილი აღნიშნული საინვესტიციო პროექტი?",
    answer:
      "ნებისმიერი სფერო, რომელიც არ ეწინააღმდეგება საქართველოს კანონმდებლობას",
  },
  {
    id: 10,
    question: "როგორ ხდება განაცხადის შემოტანა?",
    answer:
      "სტარტაპ საქართველოს კონკურსში მონაწილეობის მისაღებად განაცხადის შევსება შესაძლებელია ვებ გვერდის საშუალებით. კონკურსში მონაწილეობის პირობების და წესების შესახებ დამატებითი ინფორმაციისთვის შეგიძლიათ დაუკავშირდეთ სტარტაპ საქართველოს ცხელ ხაზს.",
  },
  {
    id: 11,
    question:
      "რამდენი წელი უხდიან დაფინანსებული სტარტაპები მოგების ნაწილს ფონდ „სტარტაპ საქართველოს“?",
    answer:
      "სტარტაპ საქართველო რჩება ერთობლივ საწარმოში პარტნიორად არა უმეტეს 10 წლის ვადით. ბენეფიციარს ენიჭება სტარტაპ საქართველოს წილის შეღავათიანი პირობებით გამოსყიდვის უპირატესი უფლება. მაღალტექნოლოგიური პროექტების შემთხვევაში საქართველოს ინოვაციების და ტექნოლოგიების სააგენტო ერთობლივ საწარმოში პარტნიორად რჩება არაუმეტეს 7 წლის ვადით.",
  },
  {
    id: 12,
    question: "რა არის სტარტაპი?",
    answer:
      "სტარტაპი არის ახლად შექმნილი ბიზნესი, რომელსაც მასშტაბური და გლობალური ზრდა შეუძლია. სტარტაპს ხშირად მაღალტექნოლოგიურ და ინოვაციურ ბიზნესს უწოდებენ, რომელსაც ზრდა ყოველწუთიერად, მსოფლიოს მასშტაბით შეუძლია.",
  },
  {
    id: 13,
    question: "რა არის ინოვაცია?",
    answer:
      "ინოვაცია - ეკონომიკური ან სოციალური ღირებულების მქონე გამოყენებადი ახალი ან მნიშვნელოვნად გაუმჯობესებული პროდუქტი, პროცესი ან მომსახურება, რომელიც მათ შორის შესაძლებელია გამოხატულ იქნეს შემდეგი სახით:ინოვაციური პროდუქტი - ახალი ან მნიშვნელოვნად გაუმჯობესებული პროდუქტი, რომელსაც გააჩნია ეკონომიკური ღირებულება და რომელიც არ გულისხმობს სხვა პირის მიერ შემუშავებული ან წარმოებული ინოვაციური პროდუქტის მხოლოდ ესთეტიკური ბუნების ცვლილებას;ინოვაციური პროცესი - ახალი ან მნიშვნელოვნად გაუმჯობესებული წარმოების ან მომსახურების მეთოდის გამოყენება და რომელიც პირისთვის წარმოადგენს სიახლეს ან გაუმჯობესებას, იმის მიუხედავად ეს პროცესი შექმნილია თუ არა სხვა პირის მიერ;ორგანიზაციული ინოვაცია - მენეჯმენტის სტრუქტურის ან მეთოდის ახალი ან მნიშვნელოვანი ცვლილება, რაც გამიზნულია ორგანიზაციაში პროდუქტის ან მომსახურების ხარისხის ან/და ცოდნის გამოყენების გასაუმჯობესებლად ან ბიზნესის ეფექტიანობის გასაზრდელად;ინოვაციური მარკეტინგი - ახალი მარკეტინგის მეთოდის გამოყენება, მათ შორის მნიშვნელოვანი ცვლილებები პროდუქტის დიზაინში, შეფუთვაში და ამ პროდუქტის პოპულარიზაციაში;",
  },
  {
    id: 14,
    question:
      "მოითხოვება თუ არა განმცხადებლის პირადი ქონება დამატებითი უზრუნველყოფის სახით ?",
    answer:
      "დაფინანსების დაბრუნების უზრუნველსაყოფად გამოყენებული იქნება მხოლოდ სტარტაპ კომპანიის აქტივები და მათ შორის პარტნიორის წილი კომპანიაში (უზრუნველყოფის საგანი). შესაბამისად, არ არსებობს პირადი ქონების სახით დამატებითი უზრუნველყოფის წარმოდგენის საჭიროება. მაღალტექნოლოგიური პროექტების შემთხვევაში საქართველოს ინოვაციების და ტექნოლოგიების სააგენტო არ ითხოვს არანაირ უზრუნველყოფას.",
  },
  {
    id: 15,
    question: "როგორ შეძლებენ რეგიონებში იდეების წარდგენას?",
    answer:
      '„სტარტაპ საქართველოს" ვებგვერდზე იქნება განთავსებული განაცხადის ფორმა, სადაც შეძლებენ თავიანთი ბიზნესიდეების რეგისტრირებას რეგიონებიდან.',
  },
  {
    id: 16,
    question: "რამდენი ხანი შეეძლებათ პროექტის წარდგენა?",
    answer:
      '„სტარტაპ საქართველოს" პროგრამის ინოვაციურ კომპონენტში განაცხადების მიღება უწყვეტ რეჟიმში ხორციელდება. მაღალტექნოლოგიურ კომპონენტში ამჟამად პროექტების განხილვა არ მიმდინარეობს,  განაცხადების მიღების განახლების შესახებ ინფორმაცია  განთავსდება ჩვენს ვებ-გვერდზე.',
  },
  {
    id: 17,
    question:
      "მიიღებს თუ არა მონაწილეობას „სტარტაპ საქართველო“ დაფინანსებული საწარმოს მართვაში?",
    answer:
      '„სტარტაპ საქართველო" არ ჩაერევა დაფინანსებული სტარტაპის უშუალო მართვაში, უფლებამოსილია გაუწიეს კონსულტაციები, ე.წ მენტორინგი. არც ინოვაციების სააგენტო ერთვება მართვაში თავის დაფინანსებულ სტარტაპებთან მიმართებაში.',
  },
  {
    id: 18,
    question:
      "ვისთან შეიძლება წარადგინონ იდეა და განიხილონ ჯდება…უ არა მათი იდეა აღნიშნული კონკურსის სტანდარტებში?",
    answer:
      '„სტარტაპ საქართველო" ყოველთვიურად მართავს ღია კარის დღეს, სადაც შესაძლებელია ინფორმაციის მიღება. ასევე დაინტერესებულ პირებს საშუალება აქვთ კონსულტაციებისთვის დაგვიკავშირდნენ ცხელ ხაზზე   032 2 033-123, მოგვწერონ ელ-ფოსტაზე info@statup.gov.ge, ასევე დაგვიკავშირდნენ ვებ-გვერდიდან („Request call, Live - ჩატი, კონტაქტი" ფუნქციების გამოყენებით) ',
  },
  {
    id: 19,
    question: "შეუძლია თუ არა ერთ ფიზიკურ პირს რამდენიმე იდეის წარდგენა?",
    answer:
      "ერთ ფიზიკურ პირს ერთდროულად შეუძლია წარადგინოს რამდენიმე განაცხადი, თუმცა გამარჯვების შემთხვევაში მხოლოდ ერთი იდეა მიიღებს დაფინანსებას. თუ განმცხადებელმა პირველ წარდგენაზე ვერ გაიმარჯვა კონკურსში, მას შესაძლებლობა აქვს განმეორებით წარადგინოს კორექტირებული იგივე, ან ახალი იდეა. ",
  },
  {
    id: 20,
    question: "ჩატარებულა თუ არა მსგავსი კონკურსი?",
    answer:
      'საინვესტიციო კონკურსი და პროგრამები პერიოდულად ტარდება სს „საპარტნიორო ფონდის" მიერ, თუმცა მცირე ზომის ინოვაციური პროექტებისთვის ასეთი კონკურსის ჩატარება სიახლეა. საქართველოს ინოვაციების და ტექნოლოგიების სააგენტოს ჰქონდა საგრანტო კონკურსი, რომლის ფარგლებშიც დაფინანსდნენ ფიზიკური პირები.',
  },
  {
    id: 21,
    question: "დაეხმარებიან თუ არა საპროექტო განაცხადის შევსებაში?",
    answer:
      '„სტარტაპ საქართველოს" კონსულტანტები გაუწევენ ტექნიკურ დახმარებას განაცხადის შევსების დროს',
  },
  {
    id: 22,
    question: "რამდენად დაცული იქნება განმცხადებლის ინტელექტუალური საკუთრება?",
    answer:
      "პროგრამის შემფასებლებთან გაფორმდება შეთანხმება კონფიდენციალურობის შესახებ (NDA), რომლის ფარგლებშიც განისაზღვრება მხარეთა ვალდებულებები ინტელექტუალური საიდუმლოების დაცვასთან დაკავშირებით. ასევე განმცხადებლის მოთხოვნის შემთხვევაში შესაძლებელია გაფორმდეს შეთანხმება კონფიდენციალურობის დაცვის შესახებ.",
  },
  {
    id: 23,
    question: "სულ რამდენი პროექტი დაფინანსდება პროგრამის ფარგლებში?",
    answer:
      "დამწყები საწარმოების (სტარტაპების) ხელშეწყობის პროგრამის ბიუჯეტი შეადგენს 11 მილიონი ლარს, შესაბამისად დაფინანსებული პროექტების რაოდენობა დამოკიდებულია შესაბამისი პროექტების რაოდენობასა და თითოეულ პროექტის დაფინანსების ოდენობაზე, რომელიც შესაძლოა მერყეობდეს 15,000 ლარიდან 100,000 ლარამდე.",
  },
  {
    id: 24,
    question:
      "აუცილებელია თუ არა ბიზნეს გეგმის წარდგენა პროგრამაში მონაწილეობისთვის ?",
    answer:
      "პირველ ეტაპზე ბიზნეს გეგმის წარდგენა არ არის სავალდებულო. აუცილებელია მხოლოდ განაცხადის შევსება, სადაც მითითებული იქნება იდეის მოკლე აღწერა. იმ შემთხვევაში, თუ წარმოდგენილი იდეა დაიმსახურებს კომიტეტის მოწონებას, აპლიკანტს მოეთხოვება ბიზნეს გეგმის წარმოდგენა, არსებითი განხილვისთვის. მაღალტექნოლოგიური პროექტების შემთხვევაში ბიზნეს გეგმის წარდგენა არ არის სავალდებულო.",
  },
  {
    id: 25,
    question: "როგორ ხდება სტარტაპ საქართველოს წილის გამოსყიდვა?",
    answer:
      "სტარტაპ საქართველოს წილის გამოსყიდვა უნდა მოხდეს წინასწარ შეთანხმებულ ვადაში, რომელიც ინდივიდუალურია და დამოკიდებულია ბიზნეს იდეის სპეციფიკაზე. გამოსყიდვის მაქსიმალური ვადა შეიძლება იყოს 10 წელი. გამოსყიდვის ფასი შეადგენს სტარტაპ საქართველოს მიერ ინვესტირებულ თანხას დამატებული წლიური10% რთული დარიცხვის მეთოდით, ფაქტიური ვადის გათვალისწინებით.",
  },
];
